/* Label of the result of the RM calculator */
"One-Repetition Maximum" = "One-Repetition Maximum";

/* Times that the user did lifted the weight */
"Repetitions" = "Repetitions";

/* Weight that the user did lifted */
"Weight" = "Weight";

